# قوانین آکادمی بریو

### **قوانین مربوط به نظم و تعهد**  
1. کارها را به‌موقع ارسال کنید.  
2. تمرین مداوم داشته باشید؛ هرگونه تنبلی باعث حذف شما می‌شود.  
3. منظم باشید و با برنامه پیش بروید.  

### **قوانین مربوط به کارهای گروهی و ارتباطات**  
4. از دیگر اعضای زیرمجموعه بریو حمایت کنید و ارتباط دوستانه داشته باشید.  
5. انتقادپذیر باشید و برای رفع ایرادات خود تلاش کنید.  
6. از حاشیه دوری کنید و در صورت بروز مشکل، مجموعه را مطلع کنید.  

### **قوانین مربوط به عضویت و تأییدیه‌ها**  
7. هیچ کاری بدون تأیید مربی نباید در کانال قرار بگیرد.  
8. عضویت در کمپانی یا گروه دیگر ممنوع است، مگر با تأیید مجموعه.  
9. قبل از هر اقدام، از مجموعه مشورت بگیرید.  

### **قوانین مربوط به محتوا و آموزش‌ها**  
10. آموزش‌ها را دنبال کنید و سعی کنید اشکالاتتان را به مرور رفع کنید.  
11. به قوانین، نکات و تمرین‌ها توجه کامل داشته باشید.

### **قوانین مربوط به مربیان و همکاری**  
12. مربیان برای رسیدگی به کارهای شما تلاش می‌کنند؛ صبور باشید و همکاری لازم را داشته باشید.  
13. با مربیان درست صحبت کنید و رفتار محترمانه داشته باشید.

---

ورود شما به قوانین به منظوره موافقت با قوانین بوده و رعایت آن الزامی است.
